<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются во время аутентификации для
    | различных сообщений, которые мы должны отображать пользователю. Вы
    | можете свободно изменять эти языковые строки в соответствии с
    | требованиями вашего приложения.
    |
    */

    'failed' => 'Странно, я не нахожу этого аккаунта. Вы уверены что зарегистрированы?',
    'password' => 'Предоставленный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',

];