<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой пагинации для
    | построения простых ссылок пагинации. Вы можете изменить их на любые
    | другие, которые лучше подходят для вашего приложения.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперед &raquo;',

];