<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются при сбросе пароля для различных
    | сообщений, которые мы должны отобразить пользователю. Вы можете
    | изменить их в соответствии с требованиями вашего приложения.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на электронную почту.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен для сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким адресом электронной почты.',

];